<section class="pb_section pb_section_v1" data-section="about" id="section-about">
    <div class="container">
        <div class="row">
            <div class="col-lg-5 pr-md-5 pr-sm-0">
                <h2 class="mt-0 heading-border-top mb-3 font-weight-normal">Про нас</h2>
                <p>Адвокатське об’єднання «ДІО» – це досвідчені адвокати, роки практики, сотні задоволених клієнтів
                    та успішних справ. </p>
                <p>Злиття і поглинання (M&A), реєстрація та реорганізація бізнесу, створення проектів договорів та супровід їх укладення, операції з нерухомістю, захист інтересів у судах всіх інстанцій – це все і не тільки сміливо можете довірити нам!</p>
                <p>Великий досвід юридичного супроводу вашого бізнесу, договірної практики, представництва клієнтів у судах та у вирішенні спорів у поєднанні з наданням перевірених роками юридичних консультацій допомагає широкому колу клієнтів максимально якісно вирішувати проблеми та створювати нові можливості.</p>
                <p>«ДІО» – це знання, чесність, досвід та вміння співпрацювати швидко та ефективно для досягнення кінцевої мети, адже успіх клієнта –  наш успіх!</p>
            </div>
            <div class="col-lg-7">
                <div class="images">
                    <img class="img1 img-fluid" src="assets/images/team.jpg" alt="free Template by ProBootstrap.com">
<!--                    <img class="img2" src="assets/images/team.jpg" alt="free Template by ProBootstrap.com">-->
                </div>
            </div>

        </div>
    </div>
</section>
<!-- END section -->