<section class="pb_section pb_testimonial_v1" data-section="testimonials" id="section-testimonials">
    <div class="container">
        <div class="row justify-content-md-center text-center mb-5">
            <div class="col-lg-7">
                <h2 class="mt-0 heading-border-top font-weight-normal">Відгуки клієнтів</h2>
            </div>
        </div>
        <div class="row justify-content-md-center">
            <div class="col-md-10 col-sm-12 mb-5">
                <div class="single-item-no-arrow pb_slide_v1">
                    <div>
                        <div class="media">
                            <img class="d-flex img-fluid rounded-circle mb-sm-5" src="assets/images/client1.jpg" alt="Generic placeholder image">
                            <div class="media-body pl-md-5 pl-sm-0">
                                <blockquote>
                                    <p>&ldquo;Я являюсь керівником декількох компаній, одні із них це ТзОВ «Будівельні
                                        технології ХХІ ст., та ТзОВ «БК Будівельні технології ХХІ ст.
                                        За останні 10 років ми виросли від маленького бізнесу пов’язаного із торгівлею
                                        непродовольчих товарів до девелоперської компанії яка реалізує та супроводжує
                                        будівництво як комерційної так і житлової нерухомості.
                                        Весь цей період ми тісно співпрацюємо із Юридичною компанією «Домінанта» яка
                                        надає нам якісний юридичний супровід від старту проекту до повного його завершення.
                                        Хочу висловити подяку фахівцям Юридичної компанії «Домінанта» за тривалу та
                                        плідну співпрацю протягом останніх 10 років.
                                        Хочу відзначити, що перевагою юридичної компанії «Домінанта» є індивідуальний
                                        підхід до вимог клієнта, вміння швидко орієнтуватися в нестандартних ситуаціях,
                                        оперативність у виконанні поставлених завдань і високий рівень компетентності в своїй
                                        справі.
                                        Щиро дякую !!!
                                        Наш бізнес у Ваших руках!!!&rdquo;</p>
                                    <p class="pb_author"><cite class="text-uppercase"><strong>Володимир Наконечний</strong></cite>Директор, ТОВ «БК Будівельні технології ХХІ ст.</p>
                                </blockquote>
                            </div>
                        </div>
                    </div>
                    <div>
                        <div class="media">
                            <img class="d-flex img-fluid rounded-circle mb-sm-5" src="assets/images/client2.jpg" alt="Generic placeholder image">
                            <div class="media-body pl-md-5 pl-sm-0">
                                <blockquote>
                                    <p>&ldquo;Юридична компанія «Домінанта» в особі Іванни Огородник та Андрія Сеньківа – це
                                        запорука твого успіху! Саме таким я б зробила слоган цієї Компанії.
                                        З моменту започаткування власного бізнесу на теренах Львівської області, а саме з
                                        2014 року ні єдиного кроку я не зробила без професійної допомоги Іванни та Андрія. Яке б то
                                        було питання – укладення угоди з постачальниками чи клієнтами, взаємовідносини з
                                        підрядниками, складні і довготривалі стосунки з органами місцевої влади – всі ці питання
                                        робились простими та доступними після цього як це питання ставало завданням для Іванни
                                        та Андрія.
                                        Десятки виграних судових справ, сотні тисяч повернутих боргів, підписання угод на
                                        благо моєї компанії і допомога саме в той час, коли це потрібно мені.
                                        Дякую за те, що Ви завжди поруч!&rdquo;</p>
                                    <p class="pb_author"><cite class="text-uppercase"><strong>Алла Демчук</strong></cite>Директор, ТОВ «Будівельна компанія «БУД- АРТ»</p>
                                </blockquote>
                            </div>
                        </div>
                    </div>
                </div>

            </div>

        </div>
    </div>
</section>
<!-- END section -->