<?php
//
//    require_once '../../admin/connect.php';
//
//    $variables = mysqli_query($connect, "SELECT * FROM `variables`");
//
//    $vars = [];
//
//    while($var = mysqli_fetch_assoc($variables)){
//        $vars[$var['name']] = $var['value'];
//    }
//    echo $vars['representation-courts'];
//?>

<section class="pb_section pb_bg-half" data-section="practicing-areas" id="section-practicing-areas">
    <div class="container-fluid">
        <div class="row">
            <div class="col-md-12">
                <div class="text-center">
                    <div class="container-fluid">
                        <div class="pb_icon_v1">
                            <img width="100" src="../../assets/images/gavel.png"/>
                            <h2 class="mt-5 heading-border-top font-weight-normal">Врегулювання заборгованості</h2>
                            <i class="fas fa-ellipsis-h" style="margin-top: 2rem; font-size: 4rem"></i>
                            <div class="base-text-wrapper">
                                <div>
                                    <ol>
                                        <li aria-level="1"><strong>Реструктуризацiя кредиту</strong></li>
                                        <li aria-level="1"><strong>Супровід судових спорів щодо проблемних кредитів</strong></li>
                                        <li aria-level="1"><strong>Супровід виконавчого провадження</strong></li>
                                        <li aria-level="1"><strong>Припинення поруки</strong></li>
                                    </ol>
                                    <hr>
                                    <section>
                                        <h5><strong>Реструктуризацiя кредиту</strong></h5>
                                        <p>Реструктуризація кредиту застосовується у випадках, коли Клієнт в цілому не відмовляється від
                                            виконання своїх зобов'язань перед банком, однак встановлений порядок і розмір оплати платежів не
                                            відповідає його можливостям. Як правило, боржнику дуже важко знайти взаєморозуміння з кредитором, у той час
                                            як юрист здатний виступити в ролі медіатора, почергово поговоривши з обома сторонами та виявивши компромісні
                                            &laquo;точки&raquo; перетинання інтересів.</p>
                                        <br>
                                        <p><strong>Наші послуги з реструктуризації кредитів включають:</strong></p>
                                        <ul class="custom-list-style">
                                            <li aria-level="1"><strong>правовий аудит відносин Клієнта з кредитором (перевірка правильності нарахування
                                                    відсотків, аналіз документів на предмет можливості визнання кредитного договору недійсним, оцінка
                                                    тривалості та ймовірного результату судового спору та інше);
                                                </strong>
                                            </li>
                                            <li aria-level="1"><strong>розробка варіантів реструктуризації кредиту, які були б прийнятні для Клієнта та
                                                    допустимі для банку;
                                                </strong>
                                            </li>
                                            <li aria-level="1"><strong>представництво інтересів Клієнта у відносинах з банком, внесення та обґрунтування
                                                    пропозицій з метою досягнення домовленості про найбільш вигідний для Клієнта варіант
                                                    реструктуризації кредиту. Юристи візьмуть на себе як письмове спілкування з банком, так і
                                                    представництво інтересів на особистих зустрічах зі співробітниками кредитної установи;

                                                </strong>
                                            </li>
                                            <li aria-level="1"><strong>
                                                    супровід документального оформлення реструктуризації кредиту.
                                                </strong>
                                            </li>
                                        </ul>
                                    </section>
                                    <hr>
                                    <section>
                                        <h5><strong>Супровід судових спорів щодо проблемних кредитів</strong></h5>
                                        <p>Судовий захист боржника, як правило, має такі цілі: визнання кредитного договору або його окремих положень
                                            нікчемними або недійсними, захист майна боржника та/або поручителів (протидія спробам арешту майна або його
                                            відчуження), скасування поруки (як шляхом припинення правовідносин, так і за допомогою визнання договору
                                            поруки
                                            недійсним) та інші.</p>
                                        <p><strong>В рамках судового супроводу кредитних суперечок ми надаємо повний комплекс послуг:</strong></p>
                                        <ul class="custom-list-style">
                                            <li aria-level="1">
                                                <strong>аналіз ситуації та розробка можливих стратегій поведінки;</strong>
                                            </li>
                                            <li aria-level="1">
                                                <strong>розробка позову з безпосереднім представництвом інтересів Клієнта в суді;</strong>
                                            </li>
                                            <li aria-level="1">
                                                <strong>ведення переговорів з банком (в разі доцільності);</strong>
                                            </li>
                                            <li aria-level="1">
                                                <strong>супровід виконавчого провадження.</strong>
                                            </li>
                                        </ul>
                                    </section>
                                    <hr>
                                    <section>
                                        <h5><strong>Супровід виконавчого провадження</strong></h5>
                                        <article>
                                            <p>Важливою частиною роботи в рамках практики &laquo;Проблемні кредити&raquo; є супровід виконавчого
                                                провадження, а
                                                також процесу реалізації майна спеціалізованими організаціями.</p>
                                            <p>Виконавче провадження та реалізація арештованого майна на публічних торгах є заключним етапом вирішення
                                                спорів
                                                щодо проблемних кредитів. Саме тому для боржника важливим є завершення процесу стягнення заборгованості
                                                по
                                                проблемному кредиту на прийнятних і вигідних для нього умовах. Основними завданнями юридичного супроводу
                                                виконавчого провадження є:</p>
                                            <ul class="custom-list-style">
                                                <li aria-level="1">запобігання та припинення незаконних дій з боку представників виконавчої
                                                        служби;
                                                </li>
                                                <li aria-level="1">
                                                   забезпечення закриття провадження на прийнятних умовах для Клієнта;
                                                </li>
                                                <li aria-level="1">
                                                    збереження фактичного контролю Клієнта над майном після завершення виконавчого провадження
                                                        на прийнятних умовах
                                                        (при наявності відповідної зацікавленості Клієнта).
                                                </li>
                                            </ul>
                                        </article>
                                        <article>
                                            <p><strong>Юридичний супровід виконавчого провадження включає в себе:</strong></p>
                                            <ul class="custom-list-style">
                                                <li aria-level="1">аналіз документів і консультування Клієнта;</li>
                                                <li aria-level="1">представництво інтересів в органах державної виконавчої служби та торгуючих
                                                    організаціях;
                                                </li>
                                                <li aria-level="1">підготовку документів в рамках юридичного супроводу виконавчого провадження;</li>
                                                <li aria-level="1">аналіз дій виконавчої служби та торгуючої організації на предмет законності, а також
                                                    оспорювання незаконних дій;
                                                </li>
                                                <li aria-level="1">розробку індивідуальної стратегії дій в залежності від ситуації і інтересів
                                                    Клієнта.
                                                </li>
                                            </ul>
                                        </article>
                                    </section>
                                    <hr>
                                    <section>
                                        <h5><strong>Припинення поруки</strong></h5>
                                        <p><strong>Ми пропонуємо наступні юридичні послуги, пов'язані з припиненням поруки:</strong></p>
                                        <ol>
                                            <li aria-level="1">Консультації з питань, пов'язаних з припиненням поруки.</li>
                                            <p><strong>Юристи вивчатимуть Вашу ситуацію на предмет можливості застосування положень про припинення
                                                    поруки. У результаті проведення консультації Ви отримаєте:
                                                </strong></p>
                                            <ul class="custom-list-style">
                                                <li aria-level="1">об'єктивне розуміння перспектив розвитку ситуації (можливість припинення поруки без
                                                    виконання зобов'язань за договором або неможливість досягнення такого результату);</li>
                                                <li>опис найбільш прийнятних варіантів дій для припинення поруки.</li>
                                            </ul>
                                            <li aria-label="1">Досудове врегулювання ситуації з кредитором.</li>
                                            <p>Використовуючи розроблені в консультації висновки, наші фахівці вийдуть на конструктивний діалог з кредитором
                                                щодо припинення поруки, найбільш вигідним для поручителя шляхом, але при цьому прийнятним для кредитора.</p>
                                            <li aria-label="1">Супровід судового спору про припинення поруки.</li>
                                        </ol>
                                    </section>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>